<unk>	0
<s>	0
</s>	0
▁t	-0
ou	-1
re	-2
▁d	-3
▁a	-4
▁p	-5
▁s	-6
on	-7
is	-8
en	-9
es	-10
▁l	-11
er	-12
▁c	-13
in	-14
▁m	-15
▁I	-16
he	-17
an	-18
▁n	-19
it	-20
▁w	-21
om	-22
▁f	-23
qu	-24
▁T	-25
as	-26
▁b	-27
▁y	-28
ll	-29
▁v	-30
at	-31
▁J	-32
▁you	-33
▁de	-34
▁h	-35
▁to	-36
ous	-37
▁qu	-38
ar	-39
ai	-40
ve	-41
or	-42
ent	-43
▁Je	-44
un	-45
▁the	-46
▁th	-47
est	-48
ing	-49
▁g	-50
▁pas	-51
le	-52
▁Tom	-53
ais	-54
▁que	-55
ed	-56
▁?	-57
et	-58
us	-59
▁ne	-60
eu	-61
▁j	-62
ot	-63
our	-64
▁un	-65
▁o	-66
▁re	-67
te	-68
ri	-69
oi	-70
▁me	-71
▁à	-72
▁le	-73
ant	-74
ait	-75
▁W	-76
▁la	-77
▁su	-78
ow	-79
se	-80
▁C	-81
▁in	-82
il	-83
id	-84
im	-85
▁be	-86
▁ha	-87
ce	-88
▁is	-89
▁e	-90
▁tr	-91
ay	-92
▁en	-93
▁Il	-94
▁do	-95
lle	-96
▁H	-97
ion	-98
ch	-99
▁r	-100
▁he	-101
out	-102
▁of	-103
▁est	-104
▁ch	-105
▁pr	-106
au	-107
▁vous	-108
▁an	-109
ét	-110
▁ce	-111
▁L	-112
ment	-113
▁that	-114
▁S	-115
al	-116
ld	-117
▁Y	-118
ke	-119
▁N	-120
me	-121
▁E	-122
ic	-123
▁te	-124
hat	-125
ain	-126
▁M	-127
▁li	-128
▁on	-129
▁se	-130
▁The	-131
ver	-132
▁D	-133
▁pl	-134
ie	-135
os	-136
▁You	-137
pp	-138
tu	-139
▁A	-140
ir	-141
▁par	-142
▁for	-143
eux	-144
▁com	-145
oo	-146
▁don	-147
tre	-148
▁was	-149
▁He	-150
ons	-151
gh	-152
▁P	-153
ren	-154
▁it	-155
▁k	-156
ter	-157
▁we	-158
ad	-159
▁have	-160
and	-161
▁pour	-162
▁au	-163
aire	-164
end	-165
av	-166
▁une	-167
ag	-168
▁as	-169
ill	-170
ont	-171
▁je	-172
ould	-173
am	-174
▁V	-175
vous	-176
▁not	-177
▁want	-178
▁ét	-179
▁your	-180
ac	-181
▁this	-182
res	-183
ne	-184
▁suis	-185
ble	-186
ut	-187
ans	-188
ght	-189
▁go	-190
▁all	-191
op	-192
ur	-193
ien	-194
▁st	-195
▁can	-196
▁We	-197
ée	-198
oir	-199
▁les	-200
▁my	-201
all	-202
now	-203
que	-204
▁so	-205
ue	-206
▁at	-207
▁tu	-208
▁dé	-209
▁faire	-210
▁know	-211
ore	-212
▁mon	-213
ère	-214
ers	-215
▁did	-216
▁Nous	-217
ith	-218
ang	-219
▁av	-220
if	-221
▁Q	-222
ui	-223
ure	-224
▁with	-225
ard	-226
mp	-227
▁som	-228
▁like	-229
ly	-230
▁It	-231
▁ave	-232
▁Tu	-233
tes	-234
▁are	-235
▁con	-236
▁Vous	-237
▁des	-238
▁She	-239
ink	-240
▁!	-241
ig	-242
▁pro	-243
ol	-244
▁ê	-245
▁sh	-246
ens	-247
▁Elle	-248
ust	-249
▁dans	-250
ois	-251
hing	-252
▁plus	-253
▁nous	-254
▁fr	-255
ort	-256
ess	-257
ct	-258
ez	-259
▁ex	-260
ès	-261
st	-262
ook	-263
ave	-264
▁ab	-265
ça	-266
her	-267
ose	-268
▁fait	-269
▁ri	-270
éc	-271
▁what	-272
ire	-273
eur	-274
ap	-275
▁Mar	-276
up	-277
▁wh	-278
▁think	-279
▁ça	-280
one	-281
oin	-282
▁ma	-283
▁What	-284
▁ar	-285
▁Wh	-286
ong	-287
▁sur	-288
▁his	-289
rai	-290
el	-291
▁tout	-292
▁ta	-293
ime	-294
▁any	-295
▁veux	-296
és	-297
ier	-298
▁him	-299
▁al	-300
▁du	-301
▁Do	-302
▁Th	-303
▁am	-304
ul	-305
▁dev	-306
ation	-307
▁avec	-308
▁O	-309
▁qui	-310
▁ver	-311
de	-312
ouv	-313
▁wor	-314
▁sa	-315
ette	-316
ici	-317
▁Mary	-318
▁us	-319
▁quel	-320
bl	-321
ci	-322
▁dis	-323
dre	-324
▁comp	-325
imp	-326
ense	-327
▁and	-328
ood	-329
▁They	-330
are	-331
pe	-332
▁part	-333
oy	-334
age	-335
▁about	-336
▁si	-337
▁time	-338
ate	-339
▁get	-340
mps	-341
onne	-342
▁Le	-343
che	-344
▁gr	-345
ite	-346
▁cr	-347
▁et	-348
▁here	-349
▁very	-350
mes	-351
▁sont	-352
▁peu	-353
▁ré	-354
ost	-355
▁fe	-356
ive	-357
▁didn	-358
ind	-359
ally	-360
▁see	-361
ff	-362
cc	-363
▁out	-364
ux	-365
▁man	-366
▁This	-367
▁Com	-368
▁son	-369
▁app	-370
otre	-371
▁That	-372
ours	-373
la	-374
ouve	-375
ide	-376
▁ren	-377
oup	-378
ten	-379
▁Que	-380
▁up	-381
ro	-382
very	-383
▁dit	-384
uis	-385
▁très	-386
ille	-387
▁B	-388
▁How	-389
▁had	-390
▁Ne	-391
ine	-392
rais	-393
▁F	-394
▁were	-395
▁need	-396
▁mais	-397
▁pense	-398
▁Ce	-399
▁her	-400
▁vou	-401
▁happ	-402
▁être	-403
si	-404
▁ser	-405
day	-406
▁has	-407
rent	-408
▁Pour	-409
▁dem	-410
▁one	-411
ase	-412
▁temps	-413
▁moi	-414
quoi	-415
ight	-416
▁Don	-417
▁tou	-418
mer	-419
alk	-420
▁La	-421
▁will	-422
▁going	-423
ry	-424
je	-425
▁cl	-426
▁vrai	-427
app	-428
té	-429
lles	-430
▁été	-431
▁lui	-432
▁votre	-433
▁should	-434
ome	-435
▁peux	-436
▁ag	-437
oun	-438
▁était	-439
▁just	-440
▁êtes	-441
▁beau	-442
here	-443
▁res	-444
▁sais	-445
use	-446
▁che	-447
pr	-448
▁jam	-449
ast	-450
▁chose	-451
▁Are	-452
▁no	-453
lp	-454
ner	-455
ions	-456
▁look	-457
▁good	-458
ak	-459
ven	-460
▁é	-461
▁es	-462
▁Les	-463
ance	-464
other	-465
▁cette	-466
▁ici	-467
▁long	-468
iez	-469
able	-470
avai	-471
ice	-472
▁help	-473
▁jamais	-474
▁mar	-475
uit	-476
▁dire	-477
ays	-478
▁too	-479
▁work	-480
▁ton	-481
thing	-482
▁travai	-483
▁ent	-484
ass	-485
▁parl	-486
ob	-487
▁would	-488
▁Ils	-489
▁co	-490
▁cela	-491
ought	-492
▁bien	-493
ress	-494
▁pens	-495
▁vraiment	-496
aid	-497
air	-498
▁there	-499
ière	-500
▁could	-501
mb	-502
▁car	-503
▁My	-504
une	-505
▁really	-506
dy	-507
ade	-508
▁il	-509
▁Pourquoi	-510
▁tell	-511
▁from	-512
art	-513
▁Why	-514
ist	-515
▁pers	-516
▁train	-517
ck	-518
▁imp	-519
ack	-520
▁toi	-521
ep	-522
iff	-523
lf	-524
▁ca	-525
ors	-526
▁every	-527
▁by	-528
▁some	-529
▁att	-530
▁Qu	-531
iv	-532
▁br	-533
ér	-534
▁ad	-535
lease	-536
▁talk	-537
▁lo	-538
ign	-539
orte	-540
ité	-541
moi	-542
▁diff	-543
▁does	-544
▁bes	-545
▁per	-546
▁quelque	-547
▁been	-548
arg	-549
▁seu	-550
cher	-551
riend	-552
anger	-553
▁pass	-554
▁besoin	-555
coup	-556
ête	-557
ord	-558
▁liv	-559
▁sav	-560
▁stu	-561
▁got	-562
▁come	-563
▁cont	-564
▁more	-565
▁never	-566
▁R	-567
▁voul	-568
▁off	-569
▁now	-570
▁than	-571
▁pe	-572
▁fin	-573
▁demand	-574
elle	-575
ise	-576
▁There	-577
ient	-578
▁somet	-579
▁main	-580
▁Can	-581
rive	-582
▁but	-583
▁pre	-584
▁bus	-585
▁beaucoup	-586
él	-587
ree	-588
ish	-589
orm	-590
▁fau	-591
▁Is	-592
ond	-593
▁mu	-594
être	-595
▁Est	-596
▁if	-597
▁avez	-598
▁avons	-599
ées	-600
lement	-601
sez	-602
▁let	-603
oit	-604
▁tous	-605
ound	-606
▁pren	-607
▁G	-608
▁sommes	-609
onn	-610
ud	-611
bre	-612
▁bl	-613
▁home	-614
▁ask	-615
▁wr	-616
▁sem	-617
▁aller	-618
▁something	-619
▁dr	-620
ange	-621
▁parler	-622
ab	-623
▁much	-624
▁pla	-625
▁quest	-626
▁jus	-627
▁sp	-628
▁ont	-629
▁fer	-630
▁Comment	-631
▁eat	-632
iss	-633
▁spe	-634
▁mat	-635
▁fat	-636
▁mal	-637
▁say	-638
ême	-639
▁friend	-640
▁grand	-641
▁pos	-642
ole	-643
▁comm	-644
▁peut	-645
▁Let	-646
▁take	-647
▁Ç	-648
▁Ça	-649
▁happen	-650
▁là	-651
▁read	-652
▁right	-653
▁exp	-654
aiss	-655
um	-656
▁enc	-657
▁maison	-658
▁heure	-659
ey	-660
▁On	-661
▁af	-662
▁Mon	-663
▁bu	-664
aime	-665
était	-666
▁how	-667
▁lit	-668
ies	-669
▁tom	-670
▁make	-671
jours	-672
▁toujours	-673
▁trop	-674
ants	-675
▁rien	-676
ody	-677
ique	-678
rait	-679
▁jour	-680
ge	-681
ick	-682
▁ven	-683
▁va	-684
▁éc	-685
▁Did	-686
▁deux	-687
▁feel	-688
▁voir	-689
ting	-690
▁pré	-691
▁ou	-692
▁book	-693
▁nouve	-694
▁money	-695
▁pouv	-696
ds	-697
self	-698
▁thought	-699
oire	-700
ert	-701
▁mes	-702
▁pri	-703
vez	-704
▁when	-705
▁back	-706
ile	-707
▁encore	-708
▁they	-709
ars	-710
▁U	-711
▁bet	-712
ils	-713
▁last	-714
▁acc	-715
▁monde	-716
▁she	-717
▁voit	-718
▁bon	-719
ieux	-720
▁quoi	-721
▁sure	-722
▁ro	-723
▁who	-724
fe	-725
ool	-726
▁pi	-727
▁ans	-728
▁reg	-729
▁supp	-730
▁bel	-731
▁lot	-732
▁ret	-733
▁enf	-734
▁Tout	-735
▁anything	-736
▁new	-737
iens	-738
▁told	-739
▁vais	-740
ussi	-741
ôt	-742
ild	-743
▁day	-744
▁comme	-745
▁love	-746
▁ph	-747
▁int	-748
ence	-749
jour	-750
▁ai	-751
ried	-752
aine	-753
ern	-754
▁quelqu	-755
▁thing	-756
pt	-757
▁déc	-758
▁avoir	-759
▁or	-760
ough	-761
▁fais	-762
▁As	-763
▁Quel	-764
row	-765
oston	-766
▁Boston	-767
▁pa	-768
▁und	-769
▁En	-770
▁faut	-771
ra	-772
ople	-773
ning	-774
étais	-775
▁again	-776
▁doesn	-777
ouse	-778
▁dois	-779
▁voiture	-780
▁soit	-781
du	-782
▁di	-783
gl	-784
▁wat	-785
ach	-786
ures	-787
▁must	-788
oth	-789
▁gu	-790
ted	-791
▁Where	-792
▁Elles	-793
aimer	-794
▁Please	-795
▁cons	-796
▁conn	-797
lez	-798
▁vie	-799
riez	-800
tenant	-801
▁fois	-802
▁made	-803
ident	-804
bien	-805
argent	-806
avez	-807
hui	-808
▁way	-809
▁travail	-810
▁old	-811
▁ke	-812
▁rép	-813
riv	-814
ame	-815
own	-816
▁said	-817
ieve	-818
▁mo	-819
aimerais	-820
ese	-821
▁speak	-822
jourd	-823
▁If	-824
▁vu	-825
▁ye	-826
tle	-827
▁Où	-828
▁pet	-829
éri	-830
▁min	-831
▁eu	-832
▁dés	-833
▁avait	-834
▁sou	-835
▁vis	-836
aient	-837
▁aussi	-838
▁Who	-839
endre	-840
▁still	-841
▁pu	-842
ème	-843
▁people	-844
▁ple	-845
▁today	-846
ouvez	-847
ît	-848
▁care	-849
né	-850
▁fran	-851
▁won	-852
▁nom	-853
ake	-854
▁pris	-855
ante	-856
▁maintenant	-857
▁went	-858
▁fam	-859
act	-860
▁call	-861
▁probl	-862
▁ses	-863
▁jou	-864
ways	-865
▁pol	-866
orrow	-867
▁doing	-868
▁Si	-869
▁house	-870
▁better	-871
▁où	-872
▁sû	-873
▁happy	-874
çais	-875
rents	-876
▁sm	-877
▁believe	-878
rench	-879
▁cour	-880
▁always	-881
▁rec	-882
▁plan	-883
ek	-884
body	-885
▁French	-886
ié	-887
vers	-888
▁stay	-889
▁only	-890
▁mom	-891
▁ceci	-892
▁juste	-893
▁dern	-894
▁français	-895
▁sent	-896
▁tw	-897
▁ten	-898
▁No	-899
red	-900
▁night	-901
▁room	-902
▁play	-903
▁personne	-904
ope	-905
▁them	-906
▁prom	-907
▁week	-908
ré	-909
fore	-910
▁seul	-911
▁aujourd	-912
▁prop	-913
essay	-914
ty	-915
▁job	-916
▁sec	-917
▁aw	-918
▁rest	-919
erst	-920
▁chez	-921
▁wait	-922
▁before	-923
ccup	-924
▁ter	-925
chool	-926
ouver	-927
ft	-928
▁ac	-929
▁hard	-930
▁même	-931
▁Have	-932
▁over	-933
élé	-934
▁rep	-935
▁met	-936
▁parents	-937
mber	-938
▁veu	-939
▁porte	-940
▁id	-941
▁pay	-942
▁many	-943
▁try	-944
▁down	-945
▁fl	-946
▁op	-947
▁question	-948
▁simp	-949
iqu	-950
▁inv	-951
▁moment	-952
▁livre	-953
▁fu	-954
▁little	-955
▁our	-956
▁school	-957
▁give	-958
▁child	-959
▁isn	-960
▁Qui	-961
▁déj	-962
▁pensais	-963
itu	-964
▁déjà	-965
anc	-966
née	-967
rit	-968
blem	-969
min	-970
ester	-971
▁regard	-972
iz	-973
▁problem	-974
hed	-975
près	-976
▁hand	-977
att	-978
▁underst	-979
▁télé	-980
▁souv	-981
▁leave	-982
ph	-983
asse	-984
▁Every	-985
▁wanted	-986
▁prendre	-987
get	-988
▁sort	-989
avais	-990
endu	-991
▁gl	-992
kes	-993
▁hier	-994
▁ache	-995
ention	-996
og	-997
▁Avez	-998
▁père	-999
▁im	-1000
eau	-1001
▁mieux	-1002
ction	-1003
urn	-1004
▁assez	-1005
▁dog	-1006
▁where	-1007
▁Pers	-1008
ired	-1009
▁disc	-1010
ful	-1011
▁soir	-1012
▁bonne	-1013
▁À	-1014
reat	-1015
▁emp	-1016
▁after	-1017
▁well	-1018
esterday	-1019
▁dét	-1020
ity	-1021
▁compren	-1022
▁left	-1023
▁laiss	-1024
▁Personne	-1025
leep	-1026
omme	-1027
▁trois	-1028
nous	-1029
▁bec	-1030
▁conf	-1031
acc	-1032
▁surpr	-1033
▁understand	-1034
enc	-1035
ret	-1036
▁alone	-1037
ider	-1038
▁tomorrow	-1039
autre	-1040
ex	-1041
ture	-1042
▁Ê	-1043
ents	-1044
▁sc	-1045
▁Es	-1046
rê	-1047
▁happened	-1048
▁father	-1049
▁find	-1050
▁live	-1051
uss	-1052
eurs	-1053
▁problème	-1054
▁Êtes	-1055
th	-1056
auv	-1057
pect	-1058
▁arriv	-1059
▁quand	-1060
▁demain	-1061
▁mus	-1062
oses	-1063
▁buy	-1064
▁enough	-1065
▁devrais	-1066
xt	-1067
▁seem	-1068
▁rem	-1069
▁autre	-1070
▁toutes	-1071
▁Un	-1072
▁manger	-1073
▁sw	-1074
▁sans	-1075
▁three	-1076
▁yesterday	-1077
oint	-1078
▁inte	-1079
▁dû	-1080
▁put	-1081
ult	-1082
▁Combien	-1083
▁Jap	-1084
▁dep	-1085
▁disp	-1086
▁meet	-1087
esp	-1088
▁done	-1089
▁asked	-1090
▁avant	-1091
▁mor	-1092
▁Cette	-1093
oc	-1094
king	-1095
éd	-1096
▁plaît	-1097
▁hur	-1098
▁end	-1099
▁drink	-1100
▁gens	-1101
▁savoir	-1102
ager	-1103
▁renc	-1104
▁import	-1105
▁When	-1106
▁env	-1107
▁two	-1108
read	-1109
▁saw	-1110
▁occup	-1111
▁friends	-1112
▁tea	-1113
▁into	-1114
aux	-1115
▁please	-1116
▁Ch	-1117
▁trouv	-1118
▁sens	-1119
▁fut	-1120
▁aim	-1121
▁ide	-1122
▁start	-1123
▁Cel	-1124
êtes	-1125
▁rais	-1126
ition	-1127
▁étud	-1128
▁De	-1129
▁ever	-1130
▁nuit	-1131
▁enfants	-1132
cle	-1133
erre	-1134
▁expl	-1135
▁everything	-1136
oute	-1137
▁aux	-1138
tement	-1139
sible	-1140
▁heures	-1141
▁partir	-1142
▁pres	-1143
ated	-1144
▁aut	-1145
▁elle	-1146
▁Ma	-1147
ary	-1148
▁place	-1149
ace	-1150
orry	-1151
▁ces	-1152
ail	-1153
▁toute	-1154
▁coup	-1155
▁inc	-1156
▁lis	-1157
▁Marie	-1158
▁why	-1159
ount	-1160
▁fo	-1161
▁cat	-1162
én	-1163
▁après	-1164
▁travaill	-1165
arrive	-1166
▁chien	-1167
▁essay	-1168
▁ass	-1169
▁next	-1170
arn	-1171
irst	-1172
▁comment	-1173
be	-1174
▁conc	-1175
wn	-1176
ffe	-1177
▁cha	-1178
▁hope	-1179
▁petit	-1180
ised	-1181
école	-1182
ets	-1183
▁hear	-1184
▁late	-1185
▁adv	-1186
ves	-1187
ank	-1188
▁simplement	-1189
▁Cela	-1190
▁gir	-1191
ente	-1192
▁dép	-1193
▁1	-1194
▁busy	-1195
▁auc	-1196
avant	-1197
ision	-1198
▁mont	-1199
▁ob	-1200
▁All	-1201
▁other	-1202
▁wrong	-1203
▁dec	-1204
▁ref	-1205
▁Would	-1206
▁table	-1207
▁bo	-1208
▁lun	-1209
▁away	-1210
▁cond	-1211
▁walk	-1212
▁voulais	-1213
int	-1214
▁kind	-1215
ute	-1216
▁tes	-1217
▁notre	-1218
▁sûr	-1219
▁choses	-1220
▁door	-1221
▁fun	-1222
▁sleep	-1223
▁cher	-1224
▁pouvez	-1225
œur	-1226
réc	-1227
▁mère	-1228
▁dernière	-1229
▁fem	-1230
▁rester	-1231
▁quelques	-1232
▁passé	-1233
▁kne	-1234
▁viv	-1235
aisse	-1236
▁prof	-1237
▁point	-1238
▁idea	-1239
▁Puis	-1240
▁puis	-1241
▁reme	-1242
▁nothing	-1243
▁chance	-1244
▁show	-1245
▁first	-1246
llement	-1247
▁pourquoi	-1248
▁cham	-1249
▁mot	-1250
▁wasn	-1251
ather	-1252
rer	-1253
▁answ	-1254
▁veut	-1255
▁vol	-1256
temps	-1257
ends	-1258
▁St	-1259
trer	-1260
illes	-1261
jet	-1262
uses	-1263
▁vos	-1264
▁cert	-1265
gg	-1266
▁phot	-1267
▁matin	-1268
▁venir	-1269
▁sorry	-1270
ock	-1271
oud	-1272
▁gar	-1273
omp	-1274
▁questions	-1275
▁cor	-1276
oss	-1277
▁may	-1278
ious	-1279
▁came	-1280
endant	-1281
▁jours	-1282
▁dur	-1283
ready	-1284
▁turn	-1285
▁already	-1286
▁heureux	-1287
▁remember	-1288
rez	-1289
ng	-1290
▁gave	-1291
▁rapp	-1292
▁years	-1293
▁nouveau	-1294
▁ear	-1295
▁pat	-1296
▁even	-1297
▁being	-1298
▁bed	-1299
▁prob	-1300
▁compl	-1301
▁things	-1302
▁bad	-1303
▁yet	-1304
▁moin	-1305
▁Re	-1306
▁dou	-1307
▁keep	-1308
▁police	-1309
▁idée	-1310
▁knew	-1311
aider	-1312
▁took	-1313
▁anyone	-1314
▁couldn	-1315
leur	-1316
▁big	-1317
▁used	-1318
▁mother	-1319
▁hab	-1320
ché	-1321
▁soon	-1322
ts	-1323
▁sait	-1324
▁ense	-1325
▁life	-1326
▁looking	-1327
▁morning	-1328
▁bou	-1329
▁name	-1330
ory	-1331
▁mind	-1332
▁exc	-1333
▁prê	-1334
▁without	-1335
imes	-1336
▁rend	-1337
utes	-1338
▁rain	-1339
▁stud	-1340
▁lu	-1341
▁watch	-1342
▁aff	-1343
▁pain	-1344
▁arrive	-1345
èrent	-1346
▁tired	-1347
icile	-1348
▁Your	-1349
▁désol	-1350
ister	-1351
▁peur	-1352
avoir	-1353
ats	-1354
▁tôt	-1355
▁important	-1356
▁open	-1357
ich	-1358
igh	-1359
▁vi	-1360
aurais	-1361
▁croire	-1362
▁cle	-1363
▁fac	-1364
espère	-1365
▁interes	-1366
▁mauv	-1367
les	-1368
▁best	-1369
▁mauvais	-1370
▁semble	-1371
ict	-1372
par	-1373
ris	-1374
▁trouver	-1375
▁prem	-1376
▁found	-1377
▁str	-1378
▁heard	-1379
igu	-1380
▁His	-1381
phone	-1382
▁seen	-1383
▁Quand	-1384
lé	-1385
▁mist	-1386
▁voulez	-1387
▁teacher	-1388
▁fort	-1389
▁meill	-1390
▁semaine	-1391
▁lost	-1392
▁préf	-1393
▁difficile	-1394
▁minutes	-1395
qui	-1396
bles	-1397
▁rendre	-1398
ale	-1399
ily	-1400
▁cou	-1401
▁gard	-1402
▁lang	-1403
▁prés	-1404
▁conse	-1405
▁demandé	-1406
▁often	-1407
▁seule	-1408
▁children	-1409
▁their	-1410
▁rés	-1411
▁cet	-1412
▁use	-1413
▁lors	-1414
▁same	-1415
▁Quelle	-1416
▁boy	-1417
▁voy	-1418
▁accident	-1419
çon	-1420
▁non	-1421
▁po	-1422
▁parle	-1423
yez	-1424
▁aider	-1425
▁haven	-1426
angé	-1427
▁tra	-1428
▁ready	-1429
▁raison	-1430
▁entendu	-1431
uire	-1432
roit	-1433
▁fille	-1434
ache	-1435
raid	-1436
▁ins	-1437
▁these	-1438
jeun	-1439
▁May	-1440
▁miss	-1441
▁wish	-1442
este	-1443
uter	-1444
▁cap	-1445
▁Engl	-1446
▁quit	-1447
elles	-1448
▁el	-1449
▁water	-1450
▁answer	-1451
▁chambre	-1452
▁ann	-1453
▁depuis	-1454
▁souvent	-1455
▁fatigu	-1456
▁change	-1457
▁savais	-1458
▁piè	-1459
▁afraid	-1460
ell	-1461
ins	-1462
▁proch	-1463
az	-1464
▁sat	-1465
ote	-1466
▁study	-1467
▁propos	-1468
▁répon	-1469
mble	-1470
▁Could	-1471
▁tomb	-1472
▁diffic	-1473
vent	-1474
▁mé	-1475
▁sol	-1476
▁doct	-1477
▁else	-1478
river	-1479
▁inté	-1480
▁sing	-1481
▁stup	-1482
▁young	-1483
▁pendant	-1484
▁ord	-1485
▁stop	-1486
▁contr	-1487
ared	-1488
▁amis	-1489
▁yourself	-1490
▁eas	-1491
▁femme	-1492
rap	-1493
▁beg	-1494
▁col	-1495
▁person	-1496
ince	-1497
rions	-1498
▁homme	-1499
▁possible	-1500
▁crois	-1501
▁K	-1502
orter	-1503
gry	-1504
ife	-1505
▁inf	-1506
▁prie	-1507
▁longtemps	-1508
▁ami	-1509
▁tard	-1510
▁Japan	-1511
nis	-1512
▁quelle	-1513
ég	-1514
aller	-1515
▁cold	-1516
▁rev	-1517
ished	-1518
▁conv	-1519
▁fai	-1520
▁nu	-1521
▁secret	-1522
▁English	-1523
idé	-1524
osed	-1525
▁jusqu	-1526
▁party	-1527
▁run	-1528
▁mis	-1529
▁vér	-1530
▁arrê	-1531
▁dorm	-1532
aissez	-1533
▁fil	-1534
▁retard	-1535
▁mort	-1536
▁great	-1537
cept	-1538
ations	-1539
ignore	-1540
▁learn	-1541
▁myself	-1542
erai	-1543
▁pret	-1544
heure	-1545
▁arrivé	-1546
ip	-1547
ied	-1548
▁commenc	-1549
ches	-1550
ital	-1551
▁choi	-1552
▁visit	-1553
▁few	-1554
▁cam	-1555
▁sera	-1556
▁fi	-1557
▁bro	-1558
▁acheté	-1559
iste	-1560
▁girl	-1561
▁passe	-1562
▁abs	-1563
rass	-1564
▁nombre	-1565
oke	-1566
▁glad	-1567
erreur	-1568
▁bought	-1569
▁talking	-1570
▁sho	-1571
▁matter	-1572
▁sk	-1573
jeuner	-1574
alement	-1575
▁swim	-1576
▁lettre	-1577
ork	-1578
reak	-1579
onnes	-1580
▁mov	-1581
▁In	-1582
ages	-1583
led	-1584
▁Be	-1585
per	-1586
fait	-1587
▁bless	-1588
▁wants	-1589
▁intéress	-1590
▁imm	-1591
tr	-1592
▁gag	-1593
▁while	-1594
ater	-1595
ienne	-1596
▁fête	-1597
▁around	-1598
▁letter	-1599
▁lire	-1600
▁trouvé	-1601
erve	-1602
▁mag	-1603
▁perdu	-1604
ys	-1605
ause	-1606
ères	-1607
arm	-1608
llez	-1609
aires	-1610
▁voud	-1611
▁Au	-1612
ustr	-1613
▁pic	-1614
▁tri	-1615
▁count	-1616
▁early	-1617
▁might	-1618
▁moins	-1619
▁getting	-1620
▁able	-1621
▁nice	-1622
▁sœur	-1623
ience	-1624
▁food	-1625
▁leur	-1626
ath	-1627
tif	-1628
ites	-1629
▁caf	-1630
▁gen	-1631
▁true	-1632
▁jouer	-1633
▁pouvons	-1634
▁dont	-1635
▁perm	-1636
ues	-1637
▁hot	-1638
▁ép	-1639
▁Par	-1640
▁devons	-1641
▁demande	-1642
▁pourrait	-1643
ains	-1644
accord	-1645
onder	-1646
▁rencont	-1647
rant	-1648
▁deven	-1649
▁knows	-1650
▁pièce	-1651
▁sortir	-1652
ces	-1653
oid	-1654
inner	-1655
▁sister	-1656
▁married	-1657
▁travailler	-1658
illez	-1659
▁Une	-1660
▁year	-1661
ug	-1662
util	-1663
ia	-1664
▁looks	-1665
▁another	-1666
▁étaient	-1667
erci	-1668
most	-1669
▁sign	-1670
▁vois	-1671
▁expect	-1672
▁appel	-1673
▁break	-1674
▁wonder	-1675
▁eff	-1676
▁sal	-1677
▁tried	-1678
any	-1679
more	-1680
ream	-1681
▁danger	-1682
vé	-1683
uth	-1684
ments	-1685
▁nour	-1686
▁mari	-1687
00	-1688
▁To	-1689
▁ment	-1690
▁aren	-1691
▁hurt	-1692
▁sois	-1693
▁nouvelle	-1694
entre	-1695
▁doit	-1696
▁sujet	-1697
ible	-1698
tiful	-1699
▁emb	-1700
▁frère	-1701
▁ville	-1702
▁brother	-1703
▁meeting	-1704
▁gros	-1705
▁such	-1706
▁wind	-1707
▁anymore	-1708
▁forg	-1709
▁donner	-1710
▁listen	-1711
▁téléphone	-1712
aie	-1713
isé	-1714
ize	-1715
▁hun	-1716
▁Some	-1717
▁café	-1718
▁invit	-1719
▁passer	-1720
▁devriez	-1721
▁act	-1722
ivers	-1723
▁vérité	-1724
▁wouldn	-1725
▁beautiful	-1726
▁own	-1727
joy	-1728
▁sau	-1729
▁erreur	-1730
toi	-1731
▁resp	-1732
▁truth	-1733
▁allé	-1734
▁doll	-1735
ved	-1736
▁journée	-1737
pital	-1738
▁â	-1739
▁days	-1740
▁grande	-1741
▁pap	-1742
▁presque	-1743
▁because	-1744
▁Ar	-1745
avons	-1746
▁chant	-1747
di	-1748
hab	-1749
iser	-1750
▁oubl	-1751
▁mean	-1752
avantage	-1753
ffee	-1754
▁retour	-1755
▁situ	-1756
▁difficult	-1757
▁aime	-1758
▁ey	-1759
▁film	-1760
▁photo	-1761
▁faites	-1762
▁tour	-1763
▁trouve	-1764
▁attention	-1765
ustral	-1766
▁davantage	-1767
appréc	-1768
▁pensé	-1769
▁suppose	-1770
ken	-1771
▁dir	-1772
▁coffee	-1773
▁coming	-1774
▁contin	-1775
▁profess	-1776
▁Son	-1777
▁mine	-1778
▁tennis	-1779
▁famille	-1780
▁station	-1781
▁far	-1782
iment	-1783
▁Tell	-1784
rendre	-1785
▁enjoy	-1786
▁inter	-1787
▁soyez	-1788
▁almost	-1789
rête	-1790
▁jeune	-1791
▁Pouvez	-1792
▁déb	-1793
▁diffé	-1794
▁dinner	-1795
▁partie	-1796
ny	-1797
▁bure	-1798
▁rel	-1799
▁fall	-1800
llow	-1801
▁kid	-1802
▁empl	-1803
▁arg	-1804
▁Everyone	-1805
teau	-1806
▁entre	-1807
▁bureau	-1808
▁connais	-1809
▁once	-1810
▁diffe	-1811
▁doctor	-1812
▁waiting	-1813
avor	-1814
même	-1815
olog	-1816
▁chau	-1817
gether	-1818
▁books	-1819
▁devoir	-1820
adi	-1821
▁dress	-1822
▁family	-1823
▁prod	-1824
▁restau	-1825
▁certain	-1826
▁shouldn	-1827
era	-1828
là	-1829
lui	-1830
used	-1831
▁win	-1832
▁tonight	-1833
▁cri	-1834
▁news	-1835
iction	-1836
▁devez	-1837
▁careful	-1838
▁together	-1839
iate	-1840
▁bit	-1841
▁livres	-1842
▁petite	-1843
oon	-1844
▁hate	-1845
▁donné	-1846
▁At	-1847
▁gent	-1848
▁favor	-1849
▁write	-1850
▁voulait	-1851
icy	-1852
inc	-1853
omm	-1854
arge	-1855
iers	-1856
▁Peux	-1857
▁cuis	-1858
aught	-1859
ving	-1860
▁Dis	-1861
cin	-1862
emp	-1863
▁sugg	-1864
▁étiez	-1865
▁aucune	-1866
▁termin	-1867
elt	-1868
▁ap	-1869
▁nat	-1870
▁cook	-1871
▁trying	-1872
▁someone	-1873
▁tellement	-1874
ances	-1875
▁kill	-1876
ression	-1877
▁combien	-1878
▁chat	-1879
▁song	-1880
▁working	-1881
rire	-1882
▁felt	-1883
▁each	-1884
▁likes	-1885
▁satis	-1886
▁forget	-1887
pped	-1888
▁cop	-1889
▁aide	-1890
▁attend	-1891
▁ris	-1892
pl	-1893
reux	-1894
▁port	-1895
▁seems	-1896
we	-1897
aut	-1898
oyez	-1899
ying	-1900
▁cal	-1901
rence	-1902
▁mess	-1903
▁pouvoir	-1904
▁situation	-1905
▁feu	-1906
▁hor	-1907
▁both	-1908
▁real	-1909
▁venu	-1910
aide	-1911
▁voi	-1912
▁phone	-1913
▁world	-1914
▁longer	-1915
▁bir	-1916
▁désolé	-1917
nes	-1918
▁fini	-1919
▁occupé	-1920
uie	-1921
onque	-1922
▁easy	-1923
▁exam	-1924
▁réun	-1925
▁trust	-1926
▁enfant	-1927
hait	-1928
▁Peu	-1929
▁vac	-1930
▁sl	-1931
▁sit	-1932
▁six	-1933
▁pretty	-1934
▁déjeuner	-1935
ép	-1936
▁Veu	-1937
▁word	-1938
▁étais	-1939
▁minute	-1940
▁prend	-1941
▁étudi	-1942
ark	-1943
▁cin	-1944
▁trou	-1945
▁light	-1946
▁présent	-1947
▁restaurant	-1948
▁Get	-1949
▁suff	-1950
▁Veuillez	-1951
▁beh	-1952
▁sick	-1953
ball	-1954
▁Will	-1955
▁sound	-1956
▁bri	-1957
▁died	-1958
▁nager	-1959
illé	-1960
▁dix	-1961
itude	-1962
idi	-1963
▁bag	-1964
ually	-1965
▁sous	-1966
▁rencon	-1967
qué	-1968
ateur	-1969
▁prêt	-1970
▁probable	-1971
ger	-1972
▁Take	-1973
▁started	-1974
▁ty	-1975
riture	-1976
▁exact	-1977
▁mangé	-1978
uv	-1979
til	-1980
▁Sh	-1981
adore	-1982
▁high	-1983
▁wife	-1984
▁demander	-1985
▁vas	-1986
▁temp	-1987
▁viens	-1988
▁Quelqu	-1989
éré	-1990
▁Give	-1991
▁confi	-1992
▁envie	-1993
▁devrait	-1994
▁dollars	-1995
été	-1996
▁air	-1997
▁util	-1998
▁Merci	-1999
▁aucun	-2000
▁souhait	-2001
aise	-2002
▁tête	-2003
▁Thank	-2004
▁stand	-2005
▁chaque	-2006
▁heureuse	-2007
son	-2008
▁Pren	-2009
▁face	-2010
▁gone	-2011
▁suiv	-2012
▁class	-2013
▁finished	-2014
▁Does	-2015
▁amus	-2016
▁mois	-2017
▁reste	-2018
▁réunion	-2019
oman	-2020
▁window	-2021
ume	-2022
▁vite	-2023
▁wear	-2024
▁writ	-2025
▁vivre	-2026
▁inform	-2027
▁serait	-2028
▁seulement	-2029
▁surprised	-2030
urer	-2031
▁spend	-2032
ommes	-2033
▁bicy	-2034
▁inst	-2035
▁most	-2036
▁vieux	-2037
▁diction	-2038
▁lorsque	-2039
▁dî	-2040
▁Vou	-2041
▁étr	-2042
iques	-2043
▁gare	-2044
▁imag	-2045
▁malade	-2046
▁personnes	-2047
▁dém	-2048
▁méde	-2049
▁those	-2050
▁colère	-2051
▁comprendre	-2052
▁Go	-2053
▁Veux	-2054
▁Austral	-2055
ason	-2056
▁luck	-2057
▁succ	-2058
▁Voulez	-2059
▁stupid	-2060
▁acheter	-2061
▁pourrais	-2062
▁comprends	-2063
ided	-2064
▁fils	-2065
▁devrions	-2066
rir	-2067
▁drive	-2068
▁ferais	-2069
gard	-2070
▁dér	-2071
▁serv	-2072
▁Donne	-2073
▁ensemble	-2074
▁Sa	-2075
▁sûre	-2076
▁looked	-2077
▁bi	-2078
▁fig	-2079
▁rap	-2080
▁pian	-2081
▁bicycle	-2082
▁respons	-2083
▁hist	-2084
▁sour	-2085
▁stre	-2086
▁facile	-2087
▁nourriture	-2088
▁Ces	-2089
▁serai	-2090
▁follow	-2091
▁forgot	-2092
▁mistake	-2093
▁voudrais	-2094
▁Fais	-2095
▁quite	-2096
▁fatigué	-2097
▁meilleur	-2098
▁men	-2099
▁Stop	-2100
▁pays	-2101
▁lunch	-2102
▁garçon	-2103
▁reconn	-2104
vel	-2105
ject	-2106
▁vit	-2107
▁Japon	-2108
▁music	-2109
▁déteste	-2110
ever	-2111
▁Arrête	-2112
▁conduire	-2113
where	-2114
▁exac	-2115
▁yeux	-2116
▁month	-2117
▁ain	-2118
▁bor	-2119
▁mil	-2120
▁froid	-2121
▁ir	-2122
iness	-2123
▁près	-2124
▁publ	-2125
▁cours	-2126
ured	-2127
▁vue	-2128
▁laisser	-2129
tur	-2130
▁thé	-2131
▁near	-2132
▁mettre	-2133
▁office	-2134
▁prison	-2135
▁réponse	-2136
▁Nob	-2137
▁fire	-2138
vision	-2139
▁movie	-2140
▁cô	-2141
▁tax	-2142
▁journ	-2143
▁until	-2144
▁manière	-2145
old	-2146
▁compte	-2147
ib	-2148
çu	-2149
▁fen	-2150
▁rou	-2151
▁prud	-2152
▁oublié	-2153
▁fenêtre	-2154
▁weather	-2155
▁art	-2156
▁story	-2157
▁Nobody	-2158
▁serais	-2159
▁hair	-2160
▁boire	-2161
▁plais	-2162
▁écrit	-2163
ked	-2164
▁chang	-2165
▁makes	-2166
▁regarder	-2167
ler	-2168
▁adm	-2169
ating	-2170
▁Come	-2171
▁comple	-2172
▁laissé	-2173
▁ind	-2174
▁four	-2175
▁under	-2176
▁Laisse	-2177
▁everyone	-2178
▁supposed	-2179
ky	-2180
ige	-2181
▁fit	-2182
ientôt	-2183
▁contre	-2184
▁rê	-2185
▁coû	-2186
▁suc	-2187
▁eyes	-2188
▁worry	-2189
▁chemin	-2190
▁dispos	-2191
mé	-2192
▁amie	-2193
▁anim	-2194
▁since	-2195
▁autant	-2196
▁TV	-2197
▁dream	-2198
▁regret	-2199
▁premier	-2200
▁confiance	-2201
ète	-2202
ission	-2203
▁belle	-2204
▁rapide	-2205
▁travaille	-2206
ras	-2207
ably	-2208
ates	-2209
work	-2210
▁ago	-2211
▁séri	-2212
▁celui	-2213
▁hours	-2214
▁yours	-2215
▁essayé	-2216
iner	-2217
▁ainsi	-2218
▁anybody	-2219
▁serious	-2220
▁travers	-2221
lot	-2222
élo	-2223
▁ru	-2224
ward	-2225
▁add	-2226
▁rob	-2227
▁fast	-2228
▁head	-2229
▁connaiss	-2230
man	-2231
▁surv	-2232
attend	-2233
▁angry	-2234
▁small	-2235
▁autres	-2236
▁exactement	-2237
oubl	-2238
oyer	-2239
▁prév	-2240
▁piano	-2241
▁reading	-2242
▁agree	-2243
▁guess	-2244
▁times	-2245
▁dormir	-2246
▁surpris	-2247
▁sy	-2248
iend	-2249
▁broke	-2250
▁bientôt	-2251
▁dernier	-2252
ande	-2253
▁sil	-2254
rière	-2255
▁opin	-2256
na	-2257
ghter	-2258
▁parlé	-2259
▁tant	-2260
▁tick	-2261
▁terri	-2262
▁voyage	-2263
▁arriver	-2264
als	-2265
▁hum	-2266
▁having	-2267
▁exactly	-2268
cer	-2269
▁tru	-2270
▁Just	-2271
▁prix	-2272
▁conna	-2273
▁trans	-2274
▁discuss	-2275
em	-2276
▁fa	-2277
▁côté	-2278
▁advice	-2279
▁content	-2280
▁endroit	-2281
▁himself	-2282
▁picture	-2283
agne	-2284
anche	-2285
▁fell	-2286
▁vélo	-2287
▁playing	-2288
urg	-2289
▁tor	-2290
▁kiss	-2291
▁radi	-2292
▁vient	-2293
▁continu	-2294
▁usually	-2295
▁attendre	-2296
eure	-2297
noon	-2298
vert	-2299
▁Our	-2300
▁close	-2301
▁called	-2302
▁chauss	-2303
▁trouble	-2304
ett	-2305
arrê	-2306
▁fon	-2307
▁hon	-2308
midi	-2309
▁dess	-2310
▁parti	-2311
▁caught	-2312
▁feeling	-2313
▁musique	-2314
▁médecin	-2315
▁afternoon	-2316
ical	-2317
▁nos	-2318
▁says	-2319
▁lives	-2320
▁reason	-2321
▁réf	-2322
▁actu	-2323
▁alors	-2324
▁dîner	-2325
▁boulot	-2326
▁decided	-2327
▁pouvais	-2328
▁students	-2329
cu	-2330
ced	-2331
less	-2332
▁cas	-2333
▁pied	-2334
▁montre	-2335
▁turned	-2336
▁explain	-2337
▁probablement	-2338
▁App	-2339
▁pop	-2340
▁plut	-2341
▁safe	-2342
amment	-2343
▁chans	-2344
▁corre	-2345
iconque	-2346
▁Regard	-2347
▁country	-2348
oig	-2349
alth	-2350
anté	-2351
▁fou	-2352
▁ran	-2353
iquer	-2354
▁guit	-2355
▁clean	-2356
▁hands	-2357
▁verre	-2358
▁prochaine	-2359
ettes	-2360
▁bois	-2361
▁free	-2362
▁penser	-2363
apprécie	-2364
▁interested	-2365
ze	-2366
arer	-2367
▁ste	-2368
▁sus	-2369
écess	-2370
▁cause	-2371
▁colle	-2372
▁genre	-2373
▁mange	-2374
ables	-2375
▁Peut	-2376
▁mour	-2377
▁eating	-2378
▁lieu	-2379
▁loin	-2380
▁allow	-2381
▁appre	-2382
▁plait	-2383
▁teach	-2384
▁weren	-2385
uy	-2386
▁Mes	-2387
▁gén	-2388
▁probably	-2389
▁professeur	-2390
port	-2391
▁âge	-2392
iller	-2393
▁cheve	-2394
side	-2395
▁bat	-2396
▁dau	-2397
ution	-2398
▁Tous	-2399
▁join	-2400
▁pois	-2401
▁vers	-2402
▁habit	-2403
▁proud	-2404
▁accept	-2405
▁interesting	-2406
▁Fr	-2407
lais	-2408
▁lib	-2409
asses	-2410
ettre	-2411
▁appreci	-2412
icul	-2413
▁red	-2414
meric	-2415
others	-2416
▁arrived	-2417
▁cheveux	-2418
▁patient	-2419
hô	-2420
umé	-2421
▁gâ	-2422
▁Her	-2423
▁arm	-2424
▁ban	-2425
rente	-2426
eler	-2427
▁val	-2428
▁foot	-2429
▁nécess	-2430
▁puisse	-2431
▁Laissez	-2432
▁journal	-2433
akes	-2434
▁box	-2435
▁fix	-2436
▁idi	-2437
▁town	-2438
▁radio	-2439
▁Americ	-2440
▁penses	-2441
▁Everybody	-2442
hors	-2443
inté	-2444
▁number	-2445
▁plutôt	-2446
▁première	-2447
▁sac	-2448
▁thr	-2449
▁dead	-2450
▁sembl	-2451
▁disapp	-2452
▁concert	-2453
▁thinking	-2454
▁Am	-2455
orth	-2456
enses	-2457
resse	-2458
▁cost	-2459
▁super	-2460
▁different	-2461
▁esc	-2462
▁game	-2463
▁langu	-2464
anglais	-2465
usement	-2466
▁appréc	-2467
▁dehors	-2468
0.	-2469
venu	-2470
èmes	-2471
▁tre	-2472
▁chanter	-2473
ial	-2474
lect	-2475
avait	-2476
▁bill	-2477
arrass	-2478
▁opinion	-2479
ron	-2480
aines	-2481
ignor	-2482
▁snow	-2483
▁surprise	-2484
ître	-2485
▁law	-2486
▁dist	-2487
▁leav	-2488
▁appris	-2489
gr	-2490
kyo	-2491
▁thir	-2492
▁Tokyo	-2493
▁catch	-2494
▁produit	-2495
uf	-2496
enir	-2497
ered	-2498
fect	-2499
ises	-2500
▁payer	-2501
paravant	-2502
▁through	-2503
▁bé	-2504
blig	-2505
ized	-2506
nent	-2507
▁bab	-2508
▁sum	-2509
▁faim	-2510
▁Which	-2511
▁popul	-2512
▁fonction	-2513
▁homework	-2514
lly	-2515
▁éch	-2516
homme	-2517
▁Look	-2518
▁Votre	-2519
▁choix	-2520
▁later	-2521
▁leurs	-2522
▁décidé	-2523
▁esp	-2524
▁joue	-2525
▁tele	-2526
▁These	-2527
▁quick	-2528
▁argent	-2529
▁daughter	-2530
eep	-2531
llig	-2532
▁age	-2533
▁advised	-2534
▁message	-2535
▁parfait	-2536
▁Japanese	-2537
cep	-2538
▁Not	-2539
urité	-2540
▁essayer	-2541
▁auparavant	-2542
▁Ess	-2543
▁bar	-2544
▁ouv	-2545
êcher	-2546
▁imméd	-2547
importe	-2548
▁favorite	-2549
▁bas	-2550
▁sold	-2551
▁allons	-2552
ched	-2553
▁vin	-2554
▁trip	-2555
▁changer	-2556
▁peuvent	-2557
▁entendre	-2558
▁appreciate	-2559
▁park	-2560
dd	-2561
ther	-2562
glais	-2563
▁chaud	-2564
▁pun	-2565
oking	-2566
tenir	-2567
▁réve	-2568
▁type	-2569
▁impos	-2570
▁rencontrer	-2571
ctu	-2572
▁del	-2573
▁sun	-2574
▁Keep	-2575
▁dites	-2576
▁against	-2577
▁discuter	-2578
▁hos	-2579
▁séc	-2580
▁rich	-2581
▁outside	-2582
▁suggest	-2583
▁immédiate	-2584
not	-2585
▁sé	-2586
▁sto	-2587
▁trait	-2588
▁viend	-2589
▁finish	-2590
▁living	-2591
▁saying	-2592
▁Pourriez	-2593
▁intellig	-2594
igne	-2595
▁sub	-2596
ither	-2597
▁apprendre	-2598
▁problèmes	-2599
▁grow	-2600
▁then	-2601
▁marcher	-2602
bé	-2603
cs	-2604
▁bout	-2605
▁large	-2606
▁devoirs	-2607
▁désolée	-2608
▁histoire	-2609
oh	-2610
▁ég	-2611
▁div	-2612
▁needs	-2613
▁pouvait	-2614
▁business	-2615
▁computer	-2616
▁prochain	-2617
▁nouvelles	-2618
▁rac	-2619
alent	-2620
▁kept	-2621
▁tent	-2622
▁become	-2623
▁commence	-2624
▁immédiatement	-2625
let	-2626
apon	-2627
cess	-2628
▁mach	-2629
▁tree	-2630
ensive	-2631
▁touch	-2632
▁pensez	-2633
▁convain	-2634
▁hospital	-2635
ém	-2636
▁dro	-2637
▁lau	-2638
▁lie	-2639
▁wine	-2640
▁attrap	-2641
ôle	-2642
omet	-2643
ower	-2644
çons	-2645
▁préc	-2646
▁suit	-2647
▁oblig	-2648
▁trave	-2649
lfriend	-2650
▁hungry	-2651
▁strong	-2652
▁taking	-2653
▁visite	-2654
unk	-2655
aille	-2656
▁Notre	-2657
▁shoes	-2658
▁short	-2659
▁Monday	-2660
▁second	-2661
tez	-2662
▁cu	-2663
▁vont	-2664
ressed	-2665
▁Pourrais	-2666
▁répondre	-2667
▁impossible	-2668
ric	-2669
▁OK	-2670
▁perdre	-2671
▁promise	-2672
▁girlfriend	-2673
▁gre	-2674
▁born	-2675
▁behind	-2676
▁health	-2677
▁rencontré	-2678
▁œ	-2679
▁cut	-2680
▁cass	-2681
▁cloth	-2682
ication	-2683
ève	-2684
user	-2685
▁cent	-2686
▁fore	-2687
▁build	-2688
▁ordin	-2689
▁imagin	-2690
▁making	-2691
▁suffis	-2692
▁étions	-2693
▁anglais	-2694
▁occupée	-2695
gan	-2696
▁moy	-2697
venir	-2698
▁team	-2699
▁check	-2700
▁peine	-2701
▁sécurité	-2702
cl	-2703
rou	-2704
▁rè	-2705
▁boî	-2706
▁coin	-2707
▁older	-2708
▁parce	-2709
▁savez	-2710
▁enseign	-2711
zz	-2712
léch	-2713
▁war	-2714
▁baby	-2715
▁parc	-2716
▁begin	-2717
▁front	-2718
▁commencé	-2719
▁chaussures	-2720
▁nécessaire	-2721
usé	-2722
quipe	-2723
▁Voud	-2724
▁amou	-2725
▁public	-2726
rons	-2727
▁die	-2728
▁guy	-2729
▁fier	-2730
▁pick	-2731
▁mains	-2732
▁savait	-2733
ray	-2734
▁Ex	-2735
quel	-2736
▁lum	-2737
▁base	-2738
▁lose	-2739
▁taxi	-2740
▁woman	-2741
ètement	-2742
▁gagner	-2743
▁complain	-2744
amed	-2745
mbre	-2746
cient	-2747
▁five	-2748
▁Maybe	-2749
▁birth	-2750
▁magas	-2751
▁choice	-2752
▁needed	-2753
▁summer	-2754
▁perfect	-2755
▁chercher	-2756
fer	-2757
enez	-2758
apeau	-2759
▁works	-2760
▁stayed	-2761
▁écrire	-2762
▁terminé	-2763
ât	-2764
fast	-2765
inst	-2766
▁Att	-2767
▁swe	-2768
occup	-2769
rieur	-2770
▁cinq	-2771
▁paid	-2772
▁aband	-2773
▁allez	-2774
▁chois	-2775
▁laugh	-2776
▁apolog	-2777
▁revoir	-2778
fois	-2779
irer	-2780
▁cade	-2781
▁eaten	-2782
▁dispose	-2783
aw	-2784
▁der	-2785
▁full	-2786
▁save	-2787
▁riche	-2788
▁classe	-2789
▁langue	-2790
▁company	-2791
▁étudier	-2792
▁complètement	-2793
▁év	-2794
agit	-2795
airs	-2796
onde	-2797
▁santé	-2798
▁simple	-2799
▁capable	-2800
▁nombreux	-2801
rée	-2802
▁Voi	-2803
▁ate	-2804
▁opp	-2805
▁soi	-2806
▁Fait	-2807
▁date	-2808
▁prin	-2809
▁hurry	-2810
▁aurait	-2811
▁propre	-2812
▁tomber	-2813
▁rentrer	-2814
bas	-2815
▁mur	-2816
▁Pense	-2817
▁écout	-2818
▁clothes	-2819
fu	-2820
▁hat	-2821
▁avais	-2822
▁machine	-2823
▁voulons	-2824
étr	-2825
ines	-2826
▁med	-2827
antes	-2828
▁Sais	-2829
▁deal	-2830
▁ferai	-2831
▁blessé	-2832
▁chanson	-2833
▁certaine	-2834
▁complete	-2835
▁décision	-2836
▁breakfast	-2837
▁z	-2838
aig	-2839
lus	-2840
▁ils	-2841
▁pie	-2842
▁city	-2843
▁dark	-2844
▁fish	-2845
quelle	-2846
▁bruit	-2847
▁lundi	-2848
▁signif	-2849
▁student	-2850
oyé	-2851
▁ju	-2852
▁kn	-2853
▁dim	-2854
▁craz	-2855
▁pleuv	-2856
▁Penses	-2857
▁report	-2858
tel	-2859
▁él	-2860
▁enn	-2861
▁hit	-2862
▁key	-2863
ortun	-2864
▁frapp	-2865
▁press	-2866
▁laisse	-2867
▁hour	-2868
▁test	-2869
▁Dites	-2870
▁idiot	-2871
▁sorte	-2872
▁emploi	-2873
▁devenir	-2874
▁derrière	-2875
▁particul	-2876
agé	-2877
ics	-2878
étud	-2879
▁Was	-2880
▁beer	-2881
▁cœur	-2882
▁rent	-2883
▁boîte	-2884
▁crazy	-2885
▁funny	-2886
▁quickly	-2887
▁impression	-2888
▁rapidement	-2889
li	-2890
ited	-2891
oser	-2892
▁ill	-2893
▁reçu	-2894
▁viol	-2895
▁bière	-2896
▁droit	-2897
▁fruit	-2898
▁plain	-2899
▁resse	-2900
▁Faites	-2901
habitude	-2902
▁everybody	-2903
▁gun	-2904
erais	-2905
pping	-2906
uméro	-2907
▁autor	-2908
▁fumer	-2909
▁japon	-2910
▁numéro	-2911
▁télévision	-2912
tres	-2913
année	-2914
▁assis	-2915
▁façon	-2916
▁invited	-2917
▁expensive	-2918
ps	-2919
▁cup	-2920
▁desc	-2921
▁Savez	-2922
▁fleur	-2923
▁Pensez	-2924
▁appelé	-2925
▁trente	-2926
▁vacances	-2927
▁Australia	-2928
cial	-2929
▁aimé	-2930
▁bébé	-2931
▁form	-2932
▁montrer	-2933
▁present	-2934
▁watching	-2935
ls	-2936
iré	-2937
iqué	-2938
lent	-2939
▁eng	-2940
▁poi	-2941
ative	-2942
naire	-2943
▁perd	-2944
▁asleep	-2945
▁respect	-2946
▁utiliser	-2947
▁commencer	-2948
bed	-2949
ules	-2950
▁impat	-2951
▁polit	-2952
▁chapeau	-2953
▁vouloir	-2954
intention	-2955
cé	-2956
tte	-2957
lace	-2958
▁Ton	-2959
▁fas	-2960
indre	-2961
▁celle	-2962
▁arrêté	-2963
▁scared	-2964
▁réfléch	-2965
▁wearing	-2966
▁building	-2967
▁mauvaise	-2968
▁rappelle	-2969
rés	-2970
▁bring	-2971
▁hotel	-2972
▁route	-2973
▁magasin	-2974
by	-2975
atre	-2976
ener	-2977
ives	-2978
▁lég	-2979
tures	-2980
▁list	-2981
▁comes	-2982
▁heart	-2983
▁souviens	-2984
rist	-2985
▁clé	-2986
▁lait	-2987
▁necess	-2988
ta	-2989
ush	-2990
ween	-2991
▁New	-2992
▁bot	-2993
▁mod	-2994
▁rece	-2995
▁tort	-2996
▁Somet	-2997
▁death	-2998
▁lucky	-2999
▁quiet	-3000
▁spent	-3001
▁whole	-3002
▁cannot	-3003
▁decision	-3004
iel	-3005
ighb	-3006
ming	-3007
▁boss	-3008
▁font	-3009
▁kids	-3010
▁parv	-3011
▁tall	-3012
▁sport	-3013
▁worth	-3014
▁neighb	-3015
▁worried	-3016
run	-3017
▁Tr	-3018
hist	-3019
ités	-3020
▁méd	-3021
▁ner	-3022
▁whe	-3023
▁began	-3024
▁neige	-3025
▁plein	-3026
▁poser	-3027
▁ticket	-3028
▁arrêter	-3029
▁stupide	-3030
▁information	-3031
▁em	-3032
▁né	-3033
âmes	-3034
érer	-3035
▁Try	-3036
▁rue	-3037
▁goes	-3038
▁nois	-3039
▁ress	-3040
▁réal	-3041
▁elles	-3042
▁lived	-3043
▁puiss	-3044
▁prends	-3045
accident	-3046
▁satisfait	-3047
aim	-3048
▁Af	-3049
arth	-3050
quer	-3051
▁leg	-3052
▁fact	-3053
ointed	-3054
▁paper	-3055
▁réuss	-3056
▁devant	-3057
▁problems	-3058
set	-3059
▁Cet	-3060
▁ait	-3061
▁deb	-3062
▁robe	-3063
▁wall	-3064
▁Comme	-3065
arrêter	-3066
▁became	-3067
▁others	-3068
▁répond	-3069
▁satisf	-3070
irt	-3071
ton	-3072
▁Al	-3073
chez	-3074
gles	-3075
érif	-3076
▁Aim	-3077
▁Sun	-3078
▁choc	-3079
▁milk	-3080
▁mill	-3081
▁soin	-3082
▁vête	-3083
▁fasse	-3084
▁fight	-3085
▁prête	-3086
▁store	-3087
▁accomp	-3088
▁garder	-3089
▁recomm	-3090
▁rapport	-3091
▁telling	-3092
iversaire	-3093
▁terrible	-3094
▁An	-3095
ceed	-3096
▁Des	-3097
▁urg	-3098
▁Here	-3099
▁lock	-3100
▁appro	-3101
▁drunk	-3102
▁between	-3103
▁changed	-3104
▁faisait	-3105
aff	-3106
aged	-3107
▁tim	-3108
ended	-3109
▁donc	-3110
▁rare	-3111
▁clear	-3112
▁possi	-3113
▁river	-3114
▁cadeau	-3115
▁handle	-3116
▁préfère	-3117
▁studying	-3118
▁Everything	-3119
ru	-3120
▁ve	-3121
bres	-3122
ccas	-3123
iter	-3124
room	-3125
▁Auc	-3126
▁jet	-3127
▁sty	-3128
▁cake	-3129
▁norm	-3130
▁finir	-3131
▁Sunday	-3132
▁veulent	-3133
▁weekend	-3134
▁birthday	-3135
▁language	-3136
ouss	-3137
▁amb	-3138
▁ble	-3139
▁set	-3140
onner	-3141
▁libre	-3142
acheter	-3143
ût	-3144
ape	-3145
onom	-3146
oose	-3147
▁déf	-3148
▁dest	-3149
▁organ	-3150
▁remar	-3151
▁rouge	-3152
▁Christ	-3153
▁killed	-3154
▁suppos	-3155
▁travel	-3156
▁vêtements	-3157
noc	-3158
ove	-3159
ques	-3160
▁One	-3161
ature	-3162
ettez	-3163
fully	-3164
▁clim	-3165
▁takes	-3166
▁which	-3167
▁wrote	-3168
▁borrow	-3169
▁closed	-3170
▁allowed	-3171
▁vieille	-3172
ensé	-3173
▁atte	-3174
▁guerre	-3175
▁plaisir	-3176
▁success	-3177
▁nombreuses	-3178
ned	-3179
èque	-3180
▁trad	-3181
ormais	-3182
▁liked	-3183
▁somme	-3184
▁voulu	-3185
▁stopped	-3186
lo	-3187
ding	-3188
ness	-3189
▁riv	-3190
oudre	-3191
▁bras	-3192
▁poss	-3193
▁symp	-3194
illage	-3195
▁absol	-3196
▁poste	-3197
▁lorsqu	-3198
▁rather	-3199
▁conseil	-3200
iver	-3201
ries	-3202
▁fus	-3203
▁Many	-3204
▁sole	-3205
▁thank	-3206
▁marché	-3207
▁missed	-3208
▁talked	-3209
▁cuisine	-3210
▁excuses	-3211
▁pleurer	-3212
▁affaires	-3213
▁laquelle	-3214
▁mistakes	-3215
aper	-3216
▁hid	-3217
▁réc	-3218
ieurs	-3219
▁innoc	-3220
▁helped	-3221
▁prefer	-3222
▁affaire	-3223
▁strange	-3224
▁happening	-3225
▁meilleure	-3226
▁tot	-3227
▁ferm	-3228
▁gets	-3229
▁half	-3230
▁court	-3231
▁exper	-3232
▁necessary	-3233
ène	-3234
arre	-3235
areil	-3236
idence	-3237
▁dange	-3238
▁earth	-3239
▁order	-3240
▁words	-3241
▁gâteau	-3242
▁porter	-3243
▁soleil	-3244
▁étudiants	-3245
bli	-3246
ails	-3247
▁case	-3248
▁jard	-3249
▁mang	-3250
raient	-3251
▁known	-3252
▁worked	-3253
▁lumière	-3254
ari	-3255
▁flo	-3256
▁mer	-3257
ières	-3258
ortes	-3259
▁chev	-3260
▁haut	-3261
▁donne	-3262
▁nerve	-3263
▁plans	-3264
▁pleas	-3265
▁absent	-3266
▁filles	-3267
▁quatre	-3268
▁speaking	-3269
▁dangerous	-3270
od	-3271
▁chem	-3272
▁mots	-3273
▁noir	-3274
▁sell	-3275
▁along	-3276
▁carte	-3277
▁liste	-3278
▁sense	-3279
▁mourir	-3280
▁street	-3281
▁connaît	-3282
▁forward	-3283
▁impatient	-3284
▁pan	-3285
▁Soyez	-3286
▁envir	-3287
▁souff	-3288
▁terre	-3289
▁upset	-3290
▁possib	-3291
▁smoking	-3292
▁intéressant	-3293
▁suffisamment	-3294
gé	-3295
emb	-3296
enf	-3297
ohn	-3298
ayez	-3299
rest	-3300
unes	-3301
▁ess	-3302
▁tas	-3303
▁John	-3304
▁prep	-3305
▁beach	-3306
▁rendu	-3307
▁entrer	-3308
▁evening	-3309
▁figured	-3310
▁quiconque	-3311
▁reconnaiss	-3312
sh	-3313
dess	-3314
▁coat	-3315
▁hors	-3316
▁rêve	-3317
▁seat	-3318
▁pluie	-3319
▁speaks	-3320
▁finally	-3321
▁prudent	-3322
▁expected	-3323
cul	-3324
jou	-3325
mas	-3326
mell	-3327
▁inj	-3328
▁Were	-3329
▁priv	-3330
▁rire	-3331
▁plage	-3332
▁série	-3333
▁future	-3334
▁jardin	-3335
▁thirty	-3336
▁brought	-3337
▁correct	-3338
▁désormais	-3339
▁ordinateur	-3340
uel	-3341
▁bât	-3342
▁eux	-3343
▁Lors	-3344
▁card	-3345
▁black	-3346
▁offer	-3347
▁plane	-3348
ccasion	-3349
▁résoudre	-3350
irai	-3351
▁fis	-3352
▁its	-3353
▁less	-3354
▁requ	-3355
▁souci	-3356
▁vérif	-3357
▁changé	-3358
▁manque	-3359
▁demanda	-3360
▁manteau	-3361
▁moindre	-3362
▁solution	-3363
▁dictionary	-3364
▁dictionnaire	-3365
▁Se	-3366
owers	-3367
▁Cert	-3368
▁Rien	-3369
▁curi	-3370
▁vaut	-3371
▁amies	-3372
▁divor	-3373
▁least	-3374
▁photos	-3375
▁happens	-3376
▁dimanche	-3377
▁Christmas	-3378
▁embarrass	-3379
▁completely	-3380
▁rid	-3381
mment	-3382
▁accep	-3383
▁année	-3384
▁tasse	-3385
▁Prends	-3386
▁années	-3387
▁broken	-3388
entendre	-3389
▁running	-3390
▁u	-3391
erv	-3392
sel	-3393
▁cir	-3394
▁cél	-3395
ument	-3396
▁Lond	-3397
▁avoc	-3398
▁driv	-3399
▁move	-3400
▁prot	-3401
▁loves	-3402
▁smell	-3403
▁telle	-3404
▁furent	-3405
▁succeed	-3406
ira	-3407
ctob	-3408
enty	-3409
▁mér	-3410
▁opt	-3411
▁rav	-3412
▁coll	-3413
▁fine	-3414
▁post	-3415
▁retur	-3416
▁leaving	-3417
▁disappointed	-3418
mon	-3419
▁pen	-3420
▁slow	-3421
▁soup	-3422
▁dance	-3423
▁Thanks	-3424
▁chiens	-3425
▁fleurs	-3426
▁walked	-3427
▁Someone	-3428
amp	-3429
rib	-3430
roy	-3431
▁Pe	-3432
▁ceux	-3433
▁génér	-3434
▁emprun	-3435
▁prépar	-3436
▁compris	-3437
▁réparer	-3438
lu	-3439
ub	-3440
ieu	-3441
ront	-3442
▁bate	-3443
▁camp	-3444
▁nett	-3445
▁road	-3446
attends	-3447
hôpital	-3448
▁famous	-3449
▁rivière	-3450
ogn	-3451
iche	-3452
reed	-3453
▁biz	-3454
▁dél	-3455
▁fond	-3456
▁hold	-3457
▁inqui	-3458
▁novel	-3459
▁remer	-3460
▁garden	-3461
▁quitter	-3462
▁intelligent	-3463
ames	-3464
expl	-3465
▁jeu	-3466
dered	-3467
▁cand	-3468
▁dogs	-3469
▁libr	-3470
blioth	-3471
▁Allez	-3472
▁persu	-3473
▁produ	-3474
▁chocol	-3475
▁mesure	-3476
▁written	-3477
▁biblioth	-3478
▁mad	-3479
▁mit	-3480
ility	-3481
illée	-3482
urope	-3483
▁appe	-3484
▁lawy	-3485
▁dormi	-3486
▁match	-3487
▁parap	-3488
▁progr	-3489
▁treat	-3490
▁constr	-3491
▁seeing	-3492
▁drinking	-3493
ded	-3494
phon	-3495
▁dég	-3496
▁Aren	-3497
▁remp	-3498
▁tromp	-3499
▁feriez	-3500
▁guitar	-3501
▁habitu	-3502
▁hommes	-3503
▁succès	-3504
▁regarde	-3505
▁swimming	-3506
dé	-3507
exp	-3508
lla	-3509
band	-3510
onné	-3511
▁Dem	-3512
▁lac	-3513
endez	-3514
▁honn	-3515
▁effort	-3516
▁weight	-3517
▁actually	-3518
▁dent	-3519
▁sang	-3520
▁réjou	-3521
▁whether	-3522
▁somewhere	-3523
cell	-3524
▁Dés	-3525
▁Now	-3526
▁Ses	-3527
▁pur	-3528
▁rum	-3529
▁note	-3530
▁payé	-3531
selves	-3532
▁crime	-3533
▁poids	-3534
▁suite	-3535
▁umbre	-3536
▁camera	-3537
▁commen	-3538
▁recher	-3539
▁étrang	-3540
▁learned	-3541
▁nervous	-3542
isc	-3543
▁Me	-3544
▁pou	-3545
▁Dans	-3546
▁bank	-3547
▁crit	-3548
▁ride	-3549
▁appar	-3550
▁noise	-3551
▁rules	-3552
▁crying	-3553
attendre	-3554
▁address	-3555
cha	-3556
▁Ta	-3557
prit	-3558
road	-3559
▁jol	-3560
▁sand	-3561
▁souc	-3562
dessus	-3563
▁smoke	-3564
▁taken	-3565
▁Donnez	-3566
▁People	-3567
▁bateau	-3568
▁recogn	-3569
histoire	-3570
▁library	-3571
▁poisson	-3572
▁apologize	-3573
▁bibliothèque	-3574
ane	-3575
▁loc	-3576
▁Stay	-3577
▁hasn	-3578
▁volé	-3579
usband	-3580
▁Paris	-3581
▁glass	-3582
▁Prenez	-3583
▁grosse	-3584
▁invité	-3585
▁règles	-3586
▁flowers	-3587
▁village	-3588
▁writing	-3589
▁amoureux	-3590
▁consider	-3591
lev	-3592
uve	-3593
ague	-3594
form	-3595
fort	-3596
icle	-3597
iven	-3598
clock	-3599
upart	-3600
▁Beau	-3601
▁ball	-3602
▁mens	-3603
▁waste	-3604
▁gentil	-3605
▁plupart	-3606
▁pleuvoir	-3607
▁souhaite	-3608
▁dangereux	-3609
dden	-3610
▁Exc	-3611
prise	-3612
▁vide	-3613
▁Voici	-3614
▁floor	-3615
▁commun	-3616
▁honest	-3617
▁projet	-3618
étranger	-3619
▁embrass	-3620
▁husband	-3621
▁painting	-3622
▁somebody	-3623
▁permission	-3624
ber	-3625
rig	-3626
ual	-3627
▁hô	-3628
lame	-3629
▁poor	-3630
▁medic	-3631
▁venue	-3632
▁école	-3633
▁endorm	-3634
▁équipe	-3635
▁faisons	-3636
▁étrange	-3637
onv	-3638
ived	-3639
luie	-3640
orté	-3641
▁sad	-3642
▁ski	-3643
▁bord	-3644
▁dise	-3645
▁heav	-3646
▁star	-3647
autres	-3648
▁allée	-3649
▁smart	-3650
appelle	-3651
▁France	-3652
▁autour	-3653
▁femmes	-3654
▁Regarde	-3655
▁umbrella	-3656
▁parapluie	-3657
ède	-3658
écu	-3659
omen	-3660
iments	-3661
▁alive	-3662
▁famil	-3663
▁moyen	-3664
▁repas	-3665
▁resté	-3666
▁bizarre	-3667
▁regardé	-3668
▁japonais	-3669
▁finalement	-3670
ann	-3671
ots	-3672
▁bath	-3673
▁pauv	-3674
▁Après	-3675
▁faute	-3676
▁intro	-3677
▁uncle	-3678
▁danser	-3679
▁nature	-3680
▁talent	-3681
▁lunettes	-3682
▁shopping	-3683
▁proposition	-3684
év	-3685
▁gas	-3686
ortez	-3687
▁warm	-3688
▁warn	-3689
▁serez	-3690
▁couple	-3691
▁lawyer	-3692
▁convainc	-3693
rew	-3694
▁Br	-3695
▁Et	-3696
head	-3697
itut	-3698
▁Put	-3699
▁gif	-3700
▁owe	-3701
ograp	-3702
▁appl	-3703
▁loved	-3704
▁newsp	-3705
▁prote	-3706
▁remerc	-3707
▁rendez	-3708
▁concern	-3709
▁contact	-3710
▁couleur	-3711
▁sommeil	-3712
▁baseball	-3713
▁fatiguée	-3714
▁listening	-3715
mbl	-3716
raî	-3717
illa	-3718
itch	-3719
tern	-3720
▁lim	-3721
▁Chin	-3722
▁York	-3723
▁pire	-3724
▁pizz	-3725
▁chair	-3726
▁salle	-3727
▁solve	-3728
arriver	-3729
érience	-3730
▁pommes	-3731
▁showed	-3732
▁vendre	-3733
▁sérieux	-3734
ior	-3735
rès	-3736
ross	-3737
▁bal	-3738
ement	-3739
irent	-3740
▁guys	-3741
▁side	-3742
▁oncle	-3743
essayer	-3744
▁devenu	-3745
▁marche	-3746
▁normal	-3747
▁sleeping	-3748
▁fonctionne	-3749
ech	-3750
amen	-3751
oles	-3752
yons	-3753
auche	-3754
ocked	-3755
outer	-3756
▁desk	-3757
▁fera	-3758
▁ship	-3759
▁soci	-3760
▁coûte	-3761
▁médic	-3762
▁white	-3763
▁direct	-3764
▁effray	-3765
▁fermer	-3766
▁jeunes	-3767
▁opened	-3768
▁réussi	-3769
▁thinks	-3770
▁coucher	-3771
▁plusieurs	-3772
agn	-3773
way	-3774
eriez	-3775
▁Plus	-3776
ediate	-3777
friend	-3778
▁consc	-3779
▁dirait	-3780
▁ouvert	-3781
▁Arrêtez	-3782
▁Beaucoup	-3783
▁immediate	-3784
cte	-3785
▁10	-3786
rice	-3787
ustom	-3788
utile	-3789
▁faul	-3790
nement	-3791
▁girls	-3792
▁mount	-3793
▁tenir	-3794
▁tombé	-3795
▁during	-3796
▁entend	-3797
▁sentir	-3798
▁Lorsque	-3799
▁Nothing	-3800
▁parfois	-3801
▁rappeler	-3802
▁vacation	-3803
exc	-3804
▁mir	-3805
▁pot	-3806
ilité	-3807
onvén	-3808
▁Gard	-3809
▁pull	-3810
▁tran	-3811
▁blame	-3812
▁means	-3813
▁pouss	-3814
▁Toutes	-3815
▁patron	-3816
onvénient	-3817
▁appareil	-3818
▁medicine	-3819
▁Australie	-3820
êt	-3821
rop	-3822
imag	-3823
avion	-3824
▁aidé	-3825
▁doub	-3826
▁keys	-3827
▁admit	-3828
▁breat	-3829
▁horri	-3830
▁ignor	-3831
▁impro	-3832
▁smile	-3833
▁dessus	-3834
▁result	-3835
rup	-3836
▁hop	-3837
▁sel	-3838
ained	-3839
igner	-3840
olved	-3841
▁prit	-3842
ouvert	-3843
▁cassé	-3844
▁color	-3845
▁début	-3846
▁lever	-3847
▁prêter	-3848
▁résult	-3849
▁attendu	-3850
▁command	-3851
▁concent	-3852
▁réjouis	-3853
▁tableau	-3854
▁willing	-3855
▁prepared	-3856
▁sometimes	-3857
▁rh	-3858
ator	-3859
▁Any	-3860
▁det	-3861
gment	-3862
▁golf	-3863
▁grou	-3864
▁lend	-3865
atique	-3866
iennes	-3867
oublie	-3868
▁After	-3869
▁horse	-3870
▁malad	-3871
▁piece	-3872
▁bother	-3873
▁course	-3874
▁either	-3875
▁ignore	-3876
▁transl	-3877
déjeuner	-3878
▁college	-3879
olé	-3880
omb	-3881
▁ni	-3882
iles	-3883
▁mign	-3884
▁oise	-3885
▁pron	-3886
▁charg	-3887
▁doute	-3888
▁gagné	-3889
▁lying	-3890
▁sorti	-3891
instant	-3892
▁Allons	-3893
▁Europe	-3894
▁abroad	-3895
▁aurais	-3896
▁cheval	-3897
▁courir	-3898
▁excell	-3899
▁préfér	-3900
▁speech	-3901
▁mariage	-3902
▁mention	-3903
▁football	-3904
où	-3905
cée	-3906
ffic	-3907
▁sle	-3908
▁Ceci	-3909
▁fool	-3910
▁joke	-3911
érique	-3912
▁apart	-3913
▁donna	-3914
▁spoke	-3915
▁belong	-3916
▁chante	-3917
▁durant	-3918
▁sudden	-3919
▁courant	-3920
▁seconde	-3921
attendais	-3922
▁parviens	-3923
▁Something	-3924
▁présenter	-3925
▁ressemble	-3926
▁anniversaire	-3927
uer	-3928
▁Te	-3929
▁past	-3930
▁prép	-3931
▁shot	-3932
▁magaz	-3933
iennent	-3934
▁asking	-3935
▁attent	-3936
▁refuse	-3937
▁sounds	-3938
▁triste	-3939
▁Quelque	-3940
▁voyager	-3941
▁conseils	-3942
▁boyfriend	-3943
▁telephone	-3944
irm	-3945
▁Ky	-3946
ides	-3947
lier	-3948
▁dos	-3949
▁top	-3950
après	-3951
▁Rest	-3952
▁club	-3953
▁pard	-3954
▁allés	-3955
▁avocat	-3956
▁parlez	-3957
▁appeler	-3958
▁garçons	-3959
▁promised	-3960
ket	-3961
▁cry	-3962
▁maj	-3963
▁Sois	-3964
▁bons	-3965
▁shut	-3966
écrire	-3967
▁chats	-3968
▁seras	-3969
▁afford	-3970
▁bonnes	-3971
▁charge	-3972
▁destin	-3973
▁surviv	-3974
▁waited	-3975
ièrement	-3976
▁chemise	-3977
▁glasses	-3978
rom	-3979
land	-3980
ored	-3981
▁rég	-3982
ently	-3983
▁Both	-3984
▁Those	-3985
appeler	-3986
entends	-3987
▁papier	-3988
▁seriez	-3989
▁dressed	-3990
▁bâtiment	-3991
▁innocent	-3992
▁supporter	-3993
▁difference	-3994
▁différence	-3995
alle	-3996
outh	-3997
uite	-3998
▁ice	-3999
ately	-4000
▁effe	-4001
▁risk	-4002
▁tuer	-4003
▁vict	-4004
itable	-4005
▁ouver	-4006
▁shirt	-4007
▁across	-4008
▁figure	-4009
▁proche	-4010
▁savons	-4011
▁douleur	-4012
▁foreign	-4013
▁comprend	-4014
▁pictures	-4015
▁connaître	-4016
▁également	-4017
▁immediately	-4018
dge	-4019
aque	-4020
▁ext	-4021
reuse	-4022
▁Cont	-4023
▁cess	-4024
▁math	-4025
▁voix	-4026
▁cross	-4027
▁pieds	-4028
▁pizza	-4029
▁price	-4030
▁Montre	-4031
▁cancer	-4032
▁suspect	-4033
intérieur	-4034
▁Voudriez	-4035
▁distance	-4036
▁signifie	-4037
▁carefully	-4038
lax	-4039
oto	-4040
▁Ai	-4041
▁sn	-4042
▁gri	-4043
▁clés	-4044
▁deep	-4045
▁fair	-4046
▁plac	-4047
▁send	-4048
▁spéc	-4049
ouvrir	-4050
▁aimes	-4051
▁apple	-4052
▁préfé	-4053
▁banque	-4054
▁consid	-4055
▁tranqu	-4056
▁cherche	-4057
▁courage	-4058
uellement	-4059
ilt	-4060
▁cur	-4061
▁dut	-4062
▁rée	-4063
amour	-4064
▁Comp	-4065
▁Suis	-4066
▁décl	-4067
▁loud	-4068
▁tend	-4069
▁aviez	-4070
▁menti	-4071
▁senti	-4072
▁storm	-4073
▁harder	-4074
▁movies	-4075
▁shower	-4076
▁suivre	-4077
▁préféré	-4078
▁tempête	-4079
gar	-4080
ird	-4081
ule	-4082
tenu	-4083
▁cous	-4084
▁vend	-4085
▁wake	-4086
▁given	-4087
▁allait	-4088
▁inside	-4089
▁object	-4090
▁promis	-4091
ignorais	-4092
▁driving	-4093
▁service	-4094
▁special	-4095
▁involved	-4096
aint	-4097
isée	-4098
▁egg	-4099
▁mou	-4100
▁pai	-4101
ieuse	-4102
inqui	-4103
veral	-4104
▁Aucun	-4105
▁const	-4106
▁fault	-4107
▁fired	-4108
▁relax	-4109
▁agreed	-4110
▁environ	-4111
▁guitare	-4112
▁réussir	-4113
▁several	-4114
▁whatever	-4115
▁condition	-4116
▁satisfied	-4117
▁conscience	-4118
so	-4119
nem	-4120
ened	-4121
▁ach	-4122
▁mét	-4123
▁tie	-4124
alous	-4125
ament	-4126
▁ayez	-4127
▁comb	-4128
▁Since	-4129
▁rhume	-4130
▁roman	-4131
▁sucre	-4132
▁throw	-4133
▁viande	-4134
▁animaux	-4135
▁convers	-4136
▁opportun	-4137
▁téléphon	-4138
▁continuer	-4139
▁retourner	-4140
▁réfléchir	-4141
env	-4142
men	-4143
opp	-4144
oué	-4145
und	-4146
oned	-4147
▁écl	-4148
▁impl	-4149
iendra	-4150
▁drôle	-4151
▁quelc	-4152
▁repro	-4153
▁women	-4154
▁worse	-4155
ilement	-4156
▁kissed	-4157
▁urgent	-4158
▁volont	-4159
▁amusant	-4160
▁program	-4161
▁étudiant	-4162
▁travaillé	-4163
ief	-4164
ufs	-4165
acle	-4166
▁Fer	-4167
▁web	-4168
▁Main	-4169
▁aies	-4170
▁chou	-4171
▁vole	-4172
▁ahead	-4173
▁chaise	-4174
▁choose	-4175
▁marier	-4176
▁earlier	-4177
▁semaines	-4178
come	-4179
ings	-4180
rier	-4181
▁cho	-4182
▁lic	-4183
▁tué	-4184
▁vot	-4185
▁cute	-4186
▁extr	-4187
▁jump	-4188
▁proc	-4189
▁shop	-4190
▁Sorry	-4191
▁carry	-4192
▁power	-4193
▁twice	-4194
ivement	-4195
▁employ	-4196
▁compter	-4197
